{
    "title": "Nos Fonctionnalités Principales",
    "description": "KEI est une application innovante multi plateforme conçue pour l'industrie du bâtiment,résidentielle, hôtelière et locative, pour des rapports d'inspection détaillés et professionnels.Découvrez les puissantes fonctionnalités que nous offrons pour simplifier votre flux de travail.",
    "title1": "Suivis des taches",
    "desc1": "Gérez efficacement vos tâches, suivez leur avancement jusqu'à la clôture et restez organisé grâce à notre système intuitif de gestion des tâches.",
    "content1": "Des outils puissants pour organiser et prioriser vos tâches efficacement.",
    "title2": " Espace de travail",
    "desc2": " Créez des espaces de travail pour faciliter la gestion des tâches (états des lieux, déclaration d’incidents, inspection et intervention).",
    "content2": "Créez vos espaces de travail et ayez le contrôle sur tout.",
    "title3": "Déclaration d'incidents",
    "desc3": "Signalez et enregistrez un nombre illimité d’incidents et défauts directement dans l’application assurant ainsi un environnement de travail plus sûr.",
    "content3": "Signalez rapidement les incidents pour une résolution efficace.",
    "title4": "Réalisation des états des lieux",
    "desc4": "Réalisez des inspections approfondies et établissez des constats d’états des lieux d’entrées et de sorties avec prise de photo.",
    "content4": "Capturez chaque détail, photographiez et constatez.",
    "title5": "Planification de l'état des lieux",
    "desc5": "Planifiez et réalisez vos inspections à distance via un appel vidéo facilement grâce à nos fonctionnalités robustes de planification.",
    "content5": "Planifiez et gérez vos inspections en toute simplicité.",
    "title6": "Rapport d'incidents et d'inspections",
    "desc6": "Exportez facilement vos rapports d'incident et d'inspection dans divers formats pour une analyse et un partage ultérieurs, directement depuis l'application.",
    "content6": "Exportez vos rapports dans différents formats pour une analyse facile."
}