{
    "title": "Nuestras Principales Funciones",
    "description": "KEI es una innovadora aplicación multiplataforma diseñada para las industrias de construcción, residencial, hotelera y de alquiler, proporcionando informes de inspección detallados y profesionales. Descubre las poderosas características que ofrecemos para simplificar tu flujo de trabajo.",
    "title1": "Seguimiento de Tareas",
    "desc1": "Gestiona eficientemente tus tareas, sigue su progreso hasta su finalización y mantente organizado con nuestro intuitivo sistema de gestión de tareas.",
    "content1": "Herramientas poderosas para organizar y priorizar tus tareas de manera efectiva.",
    "title2": "Espacio de Trabajo",
    "desc2": "Crea espacios de trabajo para facilitar la gestión de tareas (inventario, informes de incidentes, inspección e intervención).",
    "content2": "Crea tus espacios de trabajo y controla todo.",
    "title3": "Reporte de Incidentes",
    "desc3": "Reporta y registra un número ilimitado de incidentes y defectos directamente en la aplicación, asegurando un entorno de trabajo más seguro.",
    "content3": "Reporta incidentes rápidamente para una resolución efectiva.",
    "title4": "Informes de Inventario",
    "desc4": "Realiza inspecciones exhaustivas y establece informes de inventario de entrada y salida con captura de fotos.",
    "content4": "Captura cada detalle, fotografía y registra.",
    "title5": "Programación de Inventario",
    "desc5": "Programa y realiza tus inspecciones de forma remota a través de una videollamada fácilmente con nuestras robustas funciones de programación.",
    "content5": "Programa y gestiona tus inspecciones con facilidad.",
    "title6": "Informes de Incidentes e Inspecciones",
    "desc6": "Exporta fácilmente tus informes de incidentes e inspecciones en varios formatos para su posterior análisis y compartición, directamente desde la aplicación.",
    "content6": "Exporta tus informes en diferentes formatos para un análisis sencillo."
}
